
/* Class = "NSWindow"; title = "Window"; ObjectID = "2"; */
"2.title" = "Fenster";

/* Class = "NSTextFieldCell"; title = "Server:"; ObjectID = "8"; */
"8.title" = "Server:";

/* Class = "NSTextFieldCell"; placeholderString = "example.domain.name"; ObjectID = "10"; */
"10.placeholderString" = "host.example.com";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "23"; */
"23.title" = "Abbrechen";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "24"; */
"24.title" = "OK";

/* Class = "NSTextFieldCell"; placeholderString = "Store"; ObjectID = "26"; */
"26.placeholderString" = "Sync Store";

/* Class = "NSTextFieldCell"; title = "Store Name:"; ObjectID = "30"; */
"30.title" = "Sync Store:";

/* Class = "NSTextFieldCell"; title = "Password:"; ObjectID = "32"; */
"32.title" = "Kennwort:";

/* Class = "NSTextFieldCell"; title = "User Name:"; ObjectID = "35"; */
"35.title" = "Benutzername:";

/* Class = "NSTextFieldCell"; placeholderString = "path/to/folder"; ObjectID = "48"; */
"48.placeholderString" = "Pfad/zum/Order";

/* Class = "NSTextFieldCell"; title = "Path:"; ObjectID = "49"; */
"49.title" = "Pfad:";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "52"; */
"52.title" = "Port:";

/* Class = "NSTextFieldCell"; placeholderString = "80"; ObjectID = "53"; */
"53.placeholderString" = "80";

/* Class = "NSButtonCell"; title = "WebDAV over HTTPS"; ObjectID = "59"; */
"59.title" = "WebDAV über HTTPS";
